<?php

return [

    'main' => 'Головна',
    'externalDoor' => 'Вхідні двері',
    'internalDoor' => 'Міжкімнатні двері',
    'tile' => 'Керамічна плитка',
    'laminate' => 'Ламінат',
    'shponovani' => 'Шпоновані міжкімнатні двері',
    'ekoshpon' => 'Міжкімнатні двері екошпон',
    'emal' => 'Міжкімнатні двері емаль',
    'sosna' => 'Міжкімнатні двері з масиву сосни',
    'dub' => 'Міжкімнатні двері з масиву дуба',
    'vilkha' => 'Міжкімнатні двері з масиву вільхи',
    'contacts' => 'Адреси магазинів',
    '' => '',
    '' => '',
    '' => '',

];
